StruSoft.Interop.StruXml.Data.Bar_stiffness_factor_record


StruSoft.Interop.StruXml.Data.Bar_stiffness_factor_record.Crosssectional_area


StruSoft.Interop.StruXml.Data.Bar_stiffness_factor_record.Shear_area_direction_1


StruSoft.Interop.StruXml.Data.Bar_stiffness_factor_record.Shear_area_direction_2


StruSoft.Interop.StruXml.Data.Bar_stiffness_factor_record.Torsional_constant


StruSoft.Interop.StruXml.Data.Bar_stiffness_factor_record.Inertia_about_axis_1


StruSoft.Interop.StruXml.Data.Bar_stiffness_factor_record.Inertia_about_axis_2


StruSoft.Interop.StruXml.Data.Bar_stiffness_factor_record.AnyAttr
